disruptivepatternmaterial/M5StickCPlus2_Remote_For_DJI_Osmo/sdkconfig.ci.name
CONFIG_EXAMPLE_CI_ID=1
CONFIG_IDF_TARGET="esp32"
CONFIG_EXAMPLE_CI_PIPELINE_ID=${CI_PIPELINE_ID}
